Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# changelog.0_7_0.adminRequests.body
source: Jellyseerr admins get a new All Requests tab in Catalog to approve, decline, delete, and edit the profile or seasons of any user's request.
cs: Správci v Jellyseerru získají v Katalogu novou kartu Všechny požadavky, kde mohou schvalovat, zamítat, mazat a upravovat profil nebo řady u požadavků kteréhokoli uživatele.
da: Jellyseerr-administratorer får en ny Alle Anmodninger-fane i Katalog, hvor de kan godkende, afvise, slette og redigere profil eller sæsoner for enhver brugers anmodning.
de: Mit Admin-Rechten in Jellyseerr siehst du im Katalog alle Anfragen, kannst genehmigen, ablehnen oder löschen und Profil sowie Staffeln direkt anpassen.
el: Οι διαχειριστές του Jellyseerr αποκτούν μια νέα καρτέλα Όλα τα Αιτήματα στον Κατάλογο, όπου μπορούν να εγκρίνουν, να απορρίπτουν, να διαγράφουν και να επεξεργάζονται το προφίλ ή τις σεζόν οποιουδήποτε αιτήματος χρήστη.
es: Los administradores de Jellyseerr obtienen una nueva pestaña Todas las Solicitudes en Catálogo para aprobar, rechazar, eliminar y editar el perfil o las temporadas de la solicitud de cualquier usuario.
fi: Jellyseerr-järjestelmänvalvojat saavat uuden Kaikki pyynnöt -välilehden Luettelossa, jossa he voivat hyväksyä, hylätä, poistaa ja muokata kenen tahansa käyttäjän pyynnön profiilia tai kausia.
fr: Les administrateurs Jellyseerr disposent d'un nouvel onglet Toutes les Demandes dans le Catalogue pour approuver, refuser, supprimer et modifier le profil ou les saisons de la demande de tout utilisateur.
hr: Administratori u Jellyseerru dobivaju novu karticu Svi Zahtjevi u Katalogu za odobravanje, odbijanje, brisanje i uređivanje profila ili sezona bilo kojeg korisničkog zahtjeva.
hu: A Jellyseerr-adminisztrátorok új Összes kérés fület kapnak a Katalógusban, ahol bármely felhasználó kérését jóváhagyhatják, elutasíthatják, törölhetik, és szerkeszthetik annak profilját vagy évadait.
it: Gli amministratori di Jellyseerr ottengono una nuova scheda Tutte le Richieste in Catalogo per approvare, rifiutare, eliminare e modificare il profilo o le stagioni della richiesta di qualsiasi utente.
ja: Jellyseerr の管理者は、カタログに新しい「すべてのリクエスト」タブが追加され、任意のユーザーのリクエストを承認、却下、削除したり、プロファイルやシーズンを編集したりできます。
ko: Jellyseerr 관리자는 카탈로그에 새로 추가된 모든 요청 탭에서 모든 사용자 요청을 승인, 거부, 삭제하거나 프로필 또는 시즌을 편집할 수 있습니다.
nb: Jellyseerr-administratorer får en ny Alle Forespørsler-fane i Katalog for å godkjenne, avslå, slette og redigere profil eller sesonger for en hvilken som helst brukers forespørsel.
nl: Jellyseerr-beheerders krijgen een nieuw tabblad Alle Verzoeken in Catalogus om verzoeken van elke gebruiker goed te keuren, af te wijzen, te verwijderen en het profiel of de seizoenen ervan te bewerken.
pl: Administratorzy Jellyseerr otrzymują nową kartę Wszystkie prośby w Katalogu, gdzie mogą zatwierdzać, odrzucać, usuwać oraz edytować profil lub sezony prośby dowolnego użytkownika.
pt_br: Os administradores do Jellyseerr ganham uma nova aba Todas as Solicitações no Catálogo para aprovar, recusar, excluir e editar o perfil ou as temporadas da solicitação de qualquer usuário.
pt_pt: Os administradores do Jellyseerr passam a ter um novo separador Todos os Pedidos no Catálogo para aprovar, recusar, eliminar e editar o perfil ou as temporadas do pedido de qualquer utilizador.
ro: Administratorii Jellyseerr primesc o filă nouă Toate Cererile în Catalog pentru a aproba, respinge, șterge și edita profilul sau sezoanele cererii oricărui utilizator.
ru: Администраторы Jellyseerr получают новую вкладку Все запросы в Каталоге, где можно одобрять, отклонять, удалять и редактировать профиль или сезоны запроса любого пользователя.
sk: Správcovia v Jellyseerri získajú v Katalógu novú kartu Všetky požiadavky, kde môžu schvaľovať, zamietať, mazať a upravovať profil alebo série v požiadavkách ktoréhokoľvek používateľa.
sv: Jellyseerr-administratörer får en ny flik Alla Förfrågningar i Katalog för att godkänna, avvisa, ta bort och redigera profil eller säsonger för vilken som helst användares förfrågan.
tr: Jellyseerr yöneticileri Katalog'da yeni bir Tüm İstekler sekmesi alır; herhangi bir kullanıcının isteğini onaylayabilir, reddedebilir, silebilir ve profilini ya da sezonlarını düzenleyebilir.
uk: Адміністратори Jellyseerr отримують у Каталозі нову вкладку Усі запити, де можна затверджувати, відхиляти, видаляти та редагувати профіль або сезони запиту будь-якого користувача.
zh_hans: Jellyseerr 管理员在目录中获得新的“所有请求”标签页,可批准、拒绝、删除任意用户的请求,并编辑其配置文件或季。
zh_hant: Jellyseerr 管理員在目錄中獲得新的「所有請求」分頁,可核准、拒絕、刪除任意使用者的請求,並編輯其設定檔或季。

# changelog.0_7_0.adminRequests.title
source: Manage all requests
cs: Správa všech požadavků
da: Administrer alle anmodninger
de: Alle Anfragen verwalten
el: Διαχείριση όλων των αιτημάτων
es: Gestionar todas las solicitudes
fi: Hallinnoi kaikkia pyyntöjä
fr: Gérer toutes les demandes
hr: Upravljanje svim zahtjevima
hu: Az összes kérés kezelése
it: Gestisci tutte le richieste
ja: すべてのリクエストを管理
ko: 모든 요청 관리
nb: Administrer alle forespørsler
nl: Alle verzoeken beheren
pl: Zarządzaj wszystkimi prośbami
pt_br: Gerenciar todas as solicitações
pt_pt: Gerir todos os pedidos
ro: Gestionează toate cererile
ru: Управление всеми запросами
sk: Správa všetkých požiadaviek
sv: Hantera alla förfrågningar
tr: Tüm istekleri yönet
uk: Керування всіма запитами
zh_hans: 管理所有请求
zh_hant: 管理所有請求

# changelog.0_7_0.deletion.body
source: Remove movies, series, or individual seasons from your library. When Jellyseerr is connected, matching Radarr and Sonarr entries are cleaned up too.
cs: Odstraň filmy, seriály nebo jednotlivé řady ze své knihovny. Pokud je připojen Jellyseerr, odpovídající záznamy v Radarru a Sonarru se zároveň vyčistí.
da: Fjern film, serier eller enkelte sæsoner fra dit bibliotek. Når Jellyseerr er forbundet, ryddes tilsvarende poster i Radarr og Sonarr også op.
de: Entferne Filme, Serien oder einzelne Staffeln aus deiner Bibliothek. Bei verbundenem Jellyseerr werden passende Radarr- und Sonarr-Einträge gleich mit aufgeräumt.
el: Αφαίρεσε ταινίες, σειρές ή μεμονωμένες σεζόν από τη βιβλιοθήκη σου. Όταν το Jellyseerr είναι συνδεδεμένο, καθαρίζονται και οι αντίστοιχες εγγραφές σε Radarr και Sonarr.
es: Elimina películas, series o temporadas concretas de tu biblioteca. Si Jellyseerr está conectado, las entradas correspondientes en Radarr y Sonarr también se limpian.
fi: Poista elokuvia, sarjoja tai yksittäisiä kausia kirjastostasi. Kun Jellyseerr on yhdistetty, vastaavat tietueet Radarrissa ja Sonarrissa siivotaan myös.
fr: Supprime des films, des séries ou des saisons individuelles de ta bibliothèque. Si Jellyseerr est connecté, les entrées correspondantes dans Radarr et Sonarr sont également nettoyées.
hr: Ukloni filmove, serije ili pojedinačne sezone iz svoje biblioteke. Kada je Jellyseerr povezan, čiste se i odgovarajući zapisi u Radarru i Sonarru.
hu: Távolíts el filmeket, sorozatokat vagy egyes évadokat a könyvtáradból. Ha a Jellyseerr csatlakoztatva van, a megfelelő Radarr- és Sonarr-bejegyzések is törlődnek.
it: Elimina film, serie o singole stagioni dalla tua libreria. Quando Jellyseerr è connesso, anche le voci corrispondenti in Radarr e Sonarr vengono ripulite.
ja: ライブラリから映画、シリーズ、または個別のシーズンを削除できます。Jellyseerr が接続されている場合、対応する Radarr および Sonarr のエントリも整理されます。
ko: 라이브러리에서 영화, 시리즈 또는 개별 시즌을 삭제할 수 있습니다. Jellyseerr가 연결되어 있으면 해당 Radarr 및 Sonarr 항목도 함께 정리됩니다.
nb: Fjern filmer, serier eller enkeltsesonger fra biblioteket. Når Jellyseerr er tilkoblet, ryddes også tilsvarende oppføringer i Radarr og Sonarr opp.
nl: Verwijder films, series of afzonderlijke seizoenen uit je bibliotheek. Als Jellyseerr is verbonden, worden bijbehorende vermeldingen in Radarr en Sonarr ook opgeruimd.
pl: Usuń filmy, seriale lub pojedyncze sezony ze swojej biblioteki. Gdy Jellyseerr jest połączony, odpowiednie wpisy w Radarr i Sonarr również zostają wyczyszczone.
pt_br: Remova filmes, séries ou temporadas específicas da sua biblioteca. Quando o Jellyseerr está conectado, as entradas correspondentes no Radarr e no Sonarr também são limpas.
pt_pt: Remove filmes, séries ou temporadas específicas da tua biblioteca. Quando o Jellyseerr está ligado, as entradas correspondentes no Radarr e no Sonarr também são limpas.
ro: Elimină filme, seriale sau sezoane individuale din biblioteca ta. Când Jellyseerr este conectat, intrările corespunzătoare din Radarr și Sonarr sunt și ele curățate.
ru: Удаляй фильмы, сериалы или отдельные сезоны из своей библиотеки. Если подключён Jellyseerr, соответствующие записи в Radarr и Sonarr тоже очищаются.
sk: Odstráň filmy, seriály alebo jednotlivé série zo svojej knižnice. Ak je pripojený Jellyseerr, vyčistia sa aj zodpovedajúce záznamy v Radarri a Sonarri.
sv: Ta bort filmer, serier eller enskilda säsonger från ditt bibliotek. När Jellyseerr är anslutet städas motsvarande poster i Radarr och Sonarr också upp.
tr: Kütüphanenden film, dizi veya tek tek sezonları kaldır. Jellyseerr bağlıyken Radarr ve Sonarr'daki eşleşen kayıtlar da temizlenir.
uk: Видаляй фільми, серіали чи окремі сезони зі своєї бібліотеки. Якщо підключено Jellyseerr, відповідні записи в Radarr і Sonarr теж очищаються.
zh_hans: 从你的媒体库中删除电影、剧集或单独的季。当 Jellyseerr 连接后,Radarr 与 Sonarr 中对应的条目也会一并清理。
zh_hant: 從你的媒體庫中刪除電影、劇集或單獨的季。當 Jellyseerr 連線後,Radarr 與 Sonarr 中對應的項目也會一併清理。

# changelog.0_7_0.deletion.title
source: Delete media from Sodalite
cs: Smazat média ze Sodalite
da: Slet medier fra Sodalite
de: Medien aus Sodalite löschen
el: Διαγραφή πολυμέσων από το Sodalite
es: Eliminar contenido de Sodalite
fi: Poista mediaa Sodalitesta
fr: Supprimer des médias depuis Sodalite
hr: Izbriši medije iz Sodalitea
hu: Médiák törlése a Sodalite-ból
it: Elimina contenuti da Sodalite
ja: Sodalite からメディアを削除
ko: Sodalite에서 미디어 삭제
nb: Slett medier fra Sodalite
nl: Media verwijderen uit Sodalite
pl: Usuń multimedia z Sodalite
pt_br: Excluir mídias do Sodalite
pt_pt: Eliminar conteúdos do Sodalite
ro: Șterge conținut din Sodalite
ru: Удаление медиафайлов из Sodalite
sk: Vymazať médiá zo Sodalite
sv: Radera media från Sodalite
tr: Sodalite'tan medya sil
uk: Видалення медіафайлів із Sodalite
zh_hans: 从 Sodalite 中删除媒体
zh_hant: 從 Sodalite 中刪除媒體

# changelog.0_7_0.formats.body
source: VP8, MPEG-4, MPEG-2, and VC-1 now play directly. BD and DVD containers are recognised, and MLP and MP2 audio tracks are supported.
cs: VP8, MPEG-4, MPEG-2 a VC-1 se nyní přehrávají přímo. Rozpoznávají se kontejnery BD a DVD; podporují se zvukové stopy MLP a MP2.
da: VP8, MPEG-4, MPEG-2 og VC-1 afspilles nu direkte. BD- og DVD-containere genkendes, og MLP- og MP2-lydspor understøttes.
de: VP8, MPEG-4, MPEG-2 und VC-1 spielen jetzt direkt; BD- und DVD-Container werden erkannt; MLP und MP2 sind als Tonspuren ergänzt.
el: Τα VP8, MPEG-4, MPEG-2 και VC-1 αναπαράγονται πλέον απευθείας. Αναγνωρίζονται οι περιέκτες BD και DVD και υποστηρίζονται οι ηχητικές ροές MLP και MP2.
es: VP8, MPEG-4, MPEG-2 y VC-1 ahora se reproducen directamente. Se reconocen los contenedores BD y DVD, y se admiten pistas de audio MLP y MP2.
fi: VP8, MPEG-4, MPEG-2 ja VC-1 toistuvat nyt suoraan. BD- ja DVD-säiliöt tunnistetaan, ja MLP- ja MP2-ääniraitoja tuetaan.
fr: VP8, MPEG-4, MPEG-2 et VC-1 se lisent désormais directement. Les conteneurs BD et DVD sont reconnus et les pistes audio MLP et MP2 sont prises en charge.
hr: VP8, MPEG-4, MPEG-2 i VC-1 sada se reproduciraju izravno. Prepoznaju se BD i DVD spremnici, a podržane su i MLP i MP2 audio zapise.
hu: A VP8, MPEG-4, MPEG-2 és VC-1 mostantól közvetlenül lejátszható. A BD- és DVD-tárolók felismerhetők, valamint az MLP- és MP2-hangsávok támogatottá váltak.
it: VP8, MPEG-4, MPEG-2 e VC-1 ora si riproducono direttamente. I contenitori BD e DVD vengono riconosciuti e le tracce audio MLP e MP2 sono supportate.
ja: VP8、MPEG-4、MPEG-2、VC-1 が直接再生できるようになりました。BD と DVD のコンテナを認識し、MLP と MP2 の音声トラックにも対応しています。
ko: VP8, MPEG-4, MPEG-2, VC-1을 이제 바로 재생합니다. BD 및 DVD 컨테이너를 인식하고 MLP 및 MP2 오디오 트랙을 지원합니다.
nb: VP8, MPEG-4, MPEG-2 og VC-1 spilles nå av direkte. BD- og DVD-containere gjenkjennes, og MLP- og MP2-lydspor støttes.
nl: VP8, MPEG-4, MPEG-2 en VC-1 worden nu rechtstreeks afgespeeld. BD- en DVD-containers worden herkend, en MLP- en MP2-audiosporen worden ondersteund.
pl: VP8, MPEG-4, MPEG-2 i VC-1 są teraz odtwarzane bezpośrednio. Kontenery BD i DVD są rozpoznawane, a ścieżki dźwiękowe MLP i MP2 obsługiwane.
pt_br: VP8, MPEG-4, MPEG-2 e VC-1 agora são reproduzidos diretamente. Os contêineres BD e DVD são reconhecidos, e as faixas de áudio MLP e MP2 são suportadas.
pt_pt: VP8, MPEG-4, MPEG-2 e VC-1 são agora reproduzidos diretamente. Os contentores BD e DVD são reconhecidos, e as faixas de áudio MLP e MP2 são suportadas.
ro: VP8, MPEG-4, MPEG-2 și VC-1 se redau acum direct. Containerele BD și DVD sunt recunoscute, iar pistele audio MLP și MP2 sunt acceptate.
ru: VP8, MPEG-4, MPEG-2 и VC-1 теперь воспроизводятся напрямую. Распознаются контейнеры BD и DVD, поддерживаются звуковые дорожки MLP и MP2.
sk: VP8, MPEG-4, MPEG-2 a VC-1 sa teraz prehrávajú priamo. Rozpoznávajú sa kontajnery BD a DVD a podporujú sa zvukové stopy MLP a MP2.
sv: VP8, MPEG-4, MPEG-2 och VC-1 spelas nu upp direkt. BD- och DVD-behållare känns igen, och MLP- och MP2-ljudspår stöds.
tr: VP8, MPEG-4, MPEG-2 ve VC-1 artık doğrudan oynatılıyor. BD ve DVD kapsayıcıları tanınıyor, MLP ve MP2 ses parçaları destekleniyor.
uk: VP8, MPEG-4, MPEG-2 і VC-1 тепер відтворюються напряму. Контейнери BD і DVD розпізнаються, а аудіодоріжки MLP і MP2 підтримуються.
zh_hans: VP8、MPEG-4、MPEG-2 与 VC-1 现在可直接播放。BD 与 DVD 容器获得识别,并支持 MLP 与 MP2 音频轨道。
zh_hant: VP8、MPEG-4、MPEG-2 與 VC-1 現在可直接播放。BD 與 DVD 容器獲得辨識,並支援 MLP 與 MP2 音訊軌道。

# changelog.0_7_0.formats.title
source: Broader format support
cs: Širší podpora formátů
da: Bredere formatunderstøttelse
de: Mehr Formate unterstützt
el: Ευρύτερη υποστήριξη μορφών
es: Compatibilidad con más formatos
fi: Laajempi muototuki
fr: Prise en charge élargie des formats
hr: Šira podrška formata
hu: Bővebb formátumtámogatás
it: Supporto a più formati
ja: 対応フォーマットの拡大
ko: 더 많은 형식 지원
nb: Bredere formatstøtte
nl: Bredere formaatondersteuning
pl: Szersza obsługa formatów
pt_br: Suporte a mais formatos
pt_pt: Suporte para mais formatos
ro: Suport extins pentru formate
ru: Расширенная поддержка форматов
sk: Širšia podpora formátov
sv: Bredare formatstöd
tr: Daha geniş format desteği
uk: Ширша підтримка форматів
zh_hans: 更广泛的格式支持
zh_hant: 更廣泛的格式支援

# changelog.0_7_0.hdrRouting.body
source: Cleaner Profile 5, 8.1, and 8.4 handling on non-DV panels, more accurate HDR10+ metadata, and steadier display-mode switches between episodes.
cs: Čistší zpracování profilů 5, 8.1 a 8.4 na panelech bez DV, přesnější metadata HDR10+ a stabilnější přepínání režimu zobrazení mezi epizodami.
da: Renere håndtering af Profil 5, 8.1 og 8.4 på paneler uden DV, mere præcise HDR10+-metadata og mere stabile skift af visningstilstand mellem episoder.
de: Sauberere Behandlung von Profil 5, 8.1 und 8.4 auf Nicht-DV-Panels, genauere HDR10+-Metadaten und verlässlichere Display-Mode-Wechsel zwischen Episoden.
el: Πιο καθαρός χειρισμός των Profile 5, 8.1 και 8.4 σε οθόνες χωρίς DV, ακριβέστερα μεταδεδομένα HDR10+ και πιο σταθερές αλλαγές λειτουργίας οθόνης μεταξύ επεισοδίων.
es: Tratamiento más limpio de los Perfiles 5, 8.1 y 8.4 en paneles sin DV, metadatos HDR10+ más precisos y cambios de modo de visualización más estables entre episodios.
fi: Profiilien 5, 8.1 ja 8.4 selkeämpi käsittely paneeleilla ilman DV-tukea, tarkemmat HDR10+-metatiedot ja vakaammat näyttötilan vaihdot jaksojen välillä.
fr: Gestion plus propre des Profils 5, 8.1 et 8.4 sur les écrans non DV, métadonnées HDR10+ plus précises et changements de mode d'affichage plus stables entre les épisodes.
hr: Čišća obrada Profila 5, 8.1 i 8.4 na panelima bez DV-a, točniji HDR10+ metapodaci i stabilnije promjene načina prikaza između epizoda.
hu: Tisztább Profile 5-, 8.1- és 8.4-kezelés DV-mentes panelekon, pontosabb HDR10+ metaadatok és stabilabb képernyőmód-váltások az epizódok között.
it: Gestione più pulita dei Profili 5, 8.1 e 8.4 su pannelli non DV, metadati HDR10+ più accurati e passaggi di modalità di visualizzazione più stabili tra episodi.
ja: 非 DV パネルでのプロファイル 5、8.1、8.4 の処理がよりクリーンになり、HDR10+ メタデータがより正確に、エピソード間のディスプレイモード切替もより安定しました。
ko: 비DV 패널에서 프로필 5, 8.1, 8.4 처리가 더 깔끔해지고, HDR10+ 메타데이터가 더 정확해졌으며, 에피소드 간 디스플레이 모드 전환이 더 안정적입니다.
nb: Renere håndtering av Profil 5, 8.1 og 8.4 på paneler uten DV, mer nøyaktige HDR10+-metadata og stødigere bytter av visningsmodus mellom episoder.
nl: Schonere afhandeling van Profielen 5, 8.1 en 8.4 op niet-DV-panelen, nauwkeurigere HDR10+-metadata en stabielere weergavemoduswisselingen tussen afleveringen.
pl: Czystsza obsługa profili 5, 8.1 i 8.4 na panelach bez DV, dokładniejsze metadane HDR10+ i bardziej stabilne przełączanie trybu wyświetlania między odcinkami.
pt_br: Tratamento mais limpo dos Perfis 5, 8.1 e 8.4 em painéis sem DV, metadados HDR10+ mais precisos e trocas de modo de exibição mais estáveis entre episódios.
pt_pt: Tratamento mais limpo dos Perfis 5, 8.1 e 8.4 em painéis sem DV, metadados HDR10+ mais precisos e trocas de modo de visualização mais estáveis entre episódios.
ro: Tratare mai curată a Profilurilor 5, 8.1 și 8.4 pe ecrane fără DV, metadate HDR10+ mai precise și comutări mai stabile ale modului de afișare între episoade.
ru: Чище обработка профилей 5, 8.1 и 8.4 на панелях без DV, точнее метаданные HDR10+ и стабильнее переключения режима отображения между эпизодами.
sk: Čistejšie spracovanie profilov 5, 8.1 a 8.4 na paneloch bez DV, presnejšie metadáta HDR10+ a stabilnejšie prepínanie režimu zobrazenia medzi epizódami.
sv: Renare hantering av Profil 5, 8.1 och 8.4 på paneler utan DV, mer exakt HDR10+-metadata och stabilare byten av visningsläge mellan avsnitt.
tr: DV olmayan panellerde Profil 5, 8.1 ve 8.4'ün daha temiz işlenmesi, daha doğru HDR10+ üst verileri ve bölümler arasında daha kararlı görüntü modu geçişleri.
uk: Чистіша обробка профілів 5, 8.1 і 8.4 на панелях без DV, точніші метадані HDR10+ і стабільніші перемикання режиму відображення між епізодами.
zh_hans: 在非 DV 面板上对 Profile 5、8.1 与 8.4 的处理更干净,HDR10+ 元数据更精确,剧集之间的显示模式切换更稳定。
zh_hant: 在非 DV 面板上對 Profile 5、8.1 與 8.4 的處理更乾淨,HDR10+ 中繼資料更精確,劇集之間的顯示模式切換更穩定。

# changelog.0_7_0.hdrRouting.title
source: Smarter HDR and Dolby Vision routing
cs: Chytřejší směrování HDR a Dolby Vision
da: Smartere HDR- og Dolby Vision-routing
de: Bessere HDR- und Dolby-Vision-Erkennung
el: Εξυπνότερη δρομολόγηση HDR και Dolby Vision
es: Enrutamiento más inteligente de HDR y Dolby Vision
fi: Älykkäämpi HDR- ja Dolby Vision -reititys
fr: Routage HDR et Dolby Vision plus intelligent
hr: Pametnije usmjeravanje HDR-a i Dolby Visiona
hu: Okosabb HDR- és Dolby Vision-továbbítás
it: Routing più intelligente di HDR e Dolby Vision
ja: HDR と Dolby Vision のルーティングをよりスマートに
ko: 더 똑똑한 HDR 및 Dolby Vision 라우팅
nb: Smartere HDR- og Dolby Vision-ruting
nl: Slimmere HDR- en Dolby Vision-routering
pl: Inteligentniejsze przekierowanie HDR i Dolby Vision
pt_br: Roteamento mais inteligente de HDR e Dolby Vision
pt_pt: Encaminhamento mais inteligente de HDR e Dolby Vision
ro: Direcționare HDR și Dolby Vision mai inteligentă
ru: Умнее маршрутизация HDR и Dolby Vision
sk: Inteligentnejšie smerovanie HDR a Dolby Vision
sv: Smartare HDR- och Dolby Vision-routning
tr: Daha akıllı HDR ve Dolby Vision yönlendirmesi
uk: Розумніша маршрутизація HDR і Dolby Vision
zh_hans: 更智能的 HDR 与 Dolby Vision 路由
zh_hant: 更智慧的 HDR 與 Dolby Vision 路由

# changelog.0_7_0.liveStats.body
source: Stats for Nerds now show live A/V sync, bitrate, and buffer figures. Toggle the optional Engine Diagnostics section for a deeper look.
cs: Stats for Nerds nyní zobrazují živé hodnoty A/V synchronizace, datového toku a vyrovnávací paměti. Volitelně zapni sekci Engine Diagnostics pro hlubší pohled.
da: Stats for Nerds viser nu live tal for A/V-synk, bitrate og buffer. Slå den valgfri Engine Diagnostics-sektion til for et dybere kig.
de: Die Stats for Nerds zeigen jetzt Live-Werte zu A/V-Sync, Bitrate und Puffer. Optional kannst du eine zusätzliche Engine-Diagnose-Sektion einblenden.
el: Τα Stats for Nerds δείχνουν τώρα ζωντανές τιμές για A/V συγχρονισμό, ρυθμό bit και buffer. Ενεργοποίησε προαιρετικά την ενότητα Engine Diagnostics για πιο εις βάθος εικόνα.
es: Stats for Nerds ahora muestra valores en vivo de sincronía A/V, bitrate y búfer. Activa la sección opcional Engine Diagnostics para un análisis más profundo.
fi: Stats for Nerds näyttää nyt A/V-synkronoinnin, bittinopeuden ja puskurin reaaliaikaiset arvot. Ota lisävalintainen Engine Diagnostics -osio käyttöön syvempää tarkastelua varten.
fr: Stats for Nerds affiche désormais des valeurs en direct pour la synchronisation A/V, le débit binaire et le tampon. Active la section optionnelle Engine Diagnostics pour aller plus loin.
hr: Stats for Nerds sada prikazuje žive vrijednosti A/V sinkronizacije, brzine prijenosa i međuspremnika. Po želji uključi sekciju Engine Diagnostics za detaljniji pregled.
hu: A Stats for Nerds mostantól élőben mutatja az A/V-szinkront, a bitrátát és a puffert. Mélyebb betekintéshez kapcsold be a nem kötelező Engine Diagnostics részt.
it: Stats for Nerds ora mostra valori live di sincronizzazione A/V, bitrate e buffer. Attiva la sezione opzionale Engine Diagnostics per un'analisi più approfondita.
ja: Stats for Nerds に A/V 同期、ビットレート、バッファのライブ値が表示されるようになりました。詳細を見たい場合はオプションの Engine Diagnostics セクションを有効化してください。
ko: Stats for Nerds에 A/V 동기, 비트레이트, 버퍼의 실시간 값이 표시됩니다. 더 자세히 보려면 선택 항목인 Engine Diagnostics 섹션을 켜세요.
nb: Stats for Nerds viser nå sanntidsverdier for A/V-synk, bitrate og buffer. Slå på den valgfrie Engine Diagnostics-seksjonen for et dypere blikk.
nl: Stats for Nerds toont nu live-waarden voor A/V-sync, bitrate en buffer. Schakel de optionele sectie Engine Diagnostics in voor een diepere blik.
pl: Stats for Nerds pokazuje teraz na żywo synchronizację A/V, bitrate i bufor. Włącz opcjonalną sekcję Engine Diagnostics, by spojrzeć głębiej.
pt_br: O Stats for Nerds agora exibe valores ao vivo de sincronia A/V, bitrate e buffer. Ative a seção opcional Engine Diagnostics para uma análise mais profunda.
pt_pt: O Stats for Nerds mostra agora valores ao vivo de sincronização A/V, taxa de bits e buffer. Ativa a secção opcional Engine Diagnostics para uma análise mais detalhada.
ro: Stats for Nerds afișează acum valori în direct pentru sincronizarea A/V, bitrate și buffer. Activează opțional secțiunea Engine Diagnostics pentru o privire mai detaliată.
ru: Stats for Nerds теперь показывает живые значения A/V-синхронизации, битрейта и буфера. По желанию включи раздел Engine Diagnostics для более глубокого анализа.
sk: Stats for Nerds teraz zobrazuje živé hodnoty A/V synchronizácie, dátového toku a vyrovnávacej pamäte. Voliteľne zapni sekciu Engine Diagnostics pre hlbší pohľad.
sv: Stats for Nerds visar nu livevärden för A/V-synk, bithastighet och buffert. Slå på den valfria Engine Diagnostics-sektionen för en djupare titt.
tr: Stats for Nerds artık A/V senkronu, bit hızı ve tampon değerlerini canlı gösteriyor. Daha derin bir bakış için isteğe bağlı Engine Diagnostics bölümünü aç.
uk: Stats for Nerds тепер показує наживо значення синхронізації A/V, бітрейту й буфера. За бажанням увімкни розділ Engine Diagnostics для глибшого аналізу.
zh_hans: Stats for Nerds 现在显示 A/V 同步、比特率与缓冲的实时数值。可选启用 Engine Diagnostics 部分以获得更深入的分析。
zh_hant: Stats for Nerds 現在顯示 A/V 同步、位元率與緩衝的即時數值。可選擇啟用 Engine Diagnostics 區段以獲得更深入的分析。
